{
    "Home": "Home",
    "Services": "Services",
    "Blog": "News",
    "App": "App",
    "Language": "Language",
    "Latest News & Blog": "Latest News",

    "News Blogs": "News",
    "Subtitle Blogs": "Find out our latest news and activities. A brief that will gives you a better sight of tourism villages.",
    "Best Offers": "Best Offers",
    "Login": "Login",
    "Register": "Register",
    "Our Services": "Our Services",
    "Subtitle Our Services": "Planning is a key to achieve the sucessfull tourism development. There for, we present consultancy services as the first tourism consulting company based in Bali which involves tourism and sustainable development specialist from reputable tourism colleges and professional tourism resources. ",
    "Tourism Planning, Strategy and Revitalization": "Tourism Planning, Strategy and Revitalization",
    "Subtitle Tourism Planning": "At Godevi, we understand that tourism development is very complex and dynamic, and it requires a multidisciplinary approach in producing the right planning model. We have experience in strategizing policy recommendations for the government in order to effectively develop integrated quality tourism. In case of ensuring the best policy practices, we do collaborate with a number of experts, including tourism education institutions, tourism associations as well as tourism industry, to develop strategies that focused on identifying sustainable competitive advantages through environmental, cultural and socio-economic perspective. We will also help you in understanding how the tourism and sustainability trends will changing dynamically  and affect your business - especially on positioining, forecasting, performance, reputation and overall competitiveness. Incorporating local stakeholders in the process of creating planning documents to capture the holistic local insights. The results we offer can be in the form of an implementative action plan, mapping design, and drafting public policies (policy papers).",
    "Human Resources Development": "Human Resources Development and Tourism Organization",
    "Destination Branding and Digital Marketing": "Destination Branding and Digital Marketing",
    "Consumer Trend and Tourism Insight": "Consumer Trend and Tourism Insight",
    "Explore Village": "Explore Village",
    "Subtitle Explore Village": "Every village has their own potentials. There for, we find the best thing to do in the village and bring them to the world. Get your very own authentic village experince likes no other.",
    "Culture": "Culture",
    "Subtitle Culture": "At Godevi we believe there is no village without culture. Therefore, culture is always become a unique richness of every village that is worth to be explored.",
    "Adventure": "Adventure",
    "Subtitle Adventure": "It would be less interestingif traveling without adventure activities.Complete your vacation with a variety of challenging activities that stimulate your adrenaline.",
    "Wellness & Spiritual": "Wellness & Spiritual",
    "Subtitle Wellness & Spiritual": "Calm your mind and re-energize your body. Immerse your self into a holy spring, get relaxed with nature sound or get a sight of your future. Get back your joyful life, a physical and spiritual healthiness.",
    "Internship Program": "Internship <br> Program",
    "Project Management": "Project <br> Management",
    "What Our Clients Say": "What Our Clients Say",
    "Read More": "Read More",
    "Information": "Information",
    "Payment": "Payment",
    "Have A Questions": "Get Closer With Us",
    "Close": "Close",
    "Call": "Call",
    "Message": "Message",
    "Village Tour": "Bali Tourism Village",
    "Events": "Events",
    "Home Stay": "Homestay",
    "Youtube Channel": "Youtube Channel",
    "HomeStay": "Homestay",
    "Virtual" : "Exploring the Village with Virtual Reality"



}