{
    "Home": "Beranda",
    "Services": "Layanan",
    "Blog": "Berita",
    "App": "Aplikasi",
    "Language": "Bahasa",
    "News Blogs": "Berita",
    "Latest News & Blog": "Berita Terbaru",
    "Subtitle Blogs": "Temukan aktivitas dan berita terbaru kami. Sebuah arahan yang akan memberi anda pandangan yang lebih baik tentang desa wisata.",
    "Best Offers": "Penawaran",
    "Login": "Masuk",
    "Register": "Daftar",
    "Our Services": "Layanan Kami",
    "Subtitle Our Services": "Perencanaan merupakan kunci keberhasilan pembangunan pariwisata. Untuk itu, kami menghadirkan layanan konsultasi sebagai perusahaan konsultan pariwisata pertama yang berbasis di Bali. Godevi melibatkan spesialis pariwisata dan pembangunan berkelanjutan dari perguruan tinggi pariwisata terkemuka dan pelaku pariwisata profesional.",
    "Tourism Planning, Strategy and Revitalization": "Perencanaan, Strategi dan Revitalisasi Pariwisata",
    "Subtitle Tourism Planning": "Godevi memahami pembangunan pariwisata sangat kompleks dan dinamis sehingga membutuhkan pendekatan multidisiplin dalam menghasilkan model perencanaan yang tepat. Godevi telah berpengalaman dalam menyusun strategi rekomendasi kebijakan pemerintah untuk secara efektif mengembangkan pariwisata berkualitas yang terintegrasi. Dalam menjamin kebijakan praktis yang unggul kami bekerjasama dengan sejumlah pakar institusi pendidikan pariwisata di Bali, asosiasi pariwisata, dan industri untuk mengembangkan strategi yang difokuskan pada identifikasi keunggulan kompetitif yang berkelanjutan dari perspektif lingkungan, budaya dan sosial-ekonomi. Kami juga membantu anda untuk memahami betapa dinamisnya perubahan tren pariwisata dan keberlanjutan akan memengaruhi bisnis mereka - terutama positioining, forecasting, kinerja, reputasi, dan daya saing secara keseluruhan. Kami menyertakan pemangku kepentingan lokal dalam proses penyusunan dokumen perencanaan untuk menangkap wawasan lokal yang holistik. Hasil yang kami tawarkan dapat berupa rencana aksi implementatif, desain pemetaan (mapping), dan rancangan kebijakan publik (policy paper).",
    "Project Management": "Manajemen <br> Proyek",
    "Human Resources Development": "Pengembangan SDM & Organisasi Pariwisata",
    "Destination Branding and Digital Marketing": "Branding <br>Destinasi & Pemasaran Digital",
    "Consumer Trend and Tourism Insight": "Tren & Wawasan <br>Pariwisata",
    "Internship Program": "Program <br> Magang",
    "Explore Village": "Jelajah Desa",
    "Subtitle Explore Village": "Setiap desa memiliki potensinya masing-masing. Untuk itu, kami mencari pengalaman terbaik dari desa dan membawanya kepada dunia. Dapatkan pengalaman di desa yang autentik dan tiada duanya.",
    "Culture": "Budaya",
    "Subtitle Culture": "Di Godevi kami meyakini tiada desa tanpa budaya. Oleh karenanya, budaya selalu menjadi kekayaan nan unik dari setiap desa yang menarik untuk dijelajahi..",
    "Adventure": "Petualangan ",
    "Subtitle Adventure": "Akan menjadi kurang menarik jika berwisata tanpa petualangan. Lengkapi liburan anda dengan beragam aktivitas menantang yang memacu adrenalin. ",
    "Wellness & Spiritual": "Kesehatan & Spiritual",
    "Subtitle Wellness & Spiritual": "Tenangkan pikiran dan segarkan raga anda. Benamkan diri anda ke dalam mata air murni, rasakan ketenangan bersama suara alam, atau temukan pandangan masa depan anda. Dapatkan kembali keceriaan anda, kesahatan secara jasmani ataupun rohani..",
    "What Our Clients Say": "Kata Client Kami",
    "Read More": "Selengkapnya..",
    "Information": "Informasi",
    "Payment": "Pembayaran",
    "Have A Questions": "Ada Pertanyaan ?",
    "Close": "Tutup",
    "Call": "Telp",
    "Message": "Kirim Pesan",
    "Village Tour": "Desa Wisata Bali",
    "Events": "Events",
    "Home Stay": "Homestay",
    "Youtube Channel": "Youtube Channel",
    "HomeStay": "Homestay",
    "Virtual":"Exploring the Village with Virtual Reality"


}